/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@, де";

/* %@ = app name */
"This action requires %@ to be installed." = "Ця дія вимагає, щоб %@ було інстальовано.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Ця швидка команда вимагає, щоб %@ було інстальовано.";

/* %@=action name */
"Could not run %@" = "Не вдалося запустити %@";

/* %@=device model */
"This action is not compatible with %@." = "Ця дія не є сумісною з %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Цю дію не вдалося знайти в цій версії Швидких команд, але вона може бути доступною в новішій версії. Ви можете оновити Швидкі команди в App Store.\n\nІдентифікатор відсутньої дії — «%@».";

/* A single shortcut */
"Shortcut (singular)" = "Швидка команда";

/* Access resource error; button or title */
"Update Privacy Settings" = "Оновити параметри приватності";

/* Action Extension workflow type */
"Action Extension" = "Розширення дії";

/* Action has been discontinued warning */
"This action is discontinued." = "Цю дію перервано.";

/* Action no longer available error */
"This action is not currently available." = "Ця дія наразі не є доступною.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Оновити Швидкі команди";

/* All values are selected */
"All" = "Усі";

/* Button */
"Cancel" = "Скасувати";

/* Button */
"Choose Variable" = "Обрати змінну";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Дозволити";

/* Button; Access resource error */
"Allow Access" = "Дозволити доступ";

/* Calendar picker parameter */
"All Calendars" = "Усі календарі";

/* Calendar picker parameter */
"All Lists" = "Усі списки";

/* Choose an item from the list */
"Choose an Item" = "Обрати елемент";

/* Color */
"Blue" = "Синій";

/* Color */
"Blue steel" = "Воронована сталь";

/* Color */
"Grapefruit" = "Грейпфрут";

/* Color */
"Graphite" = "Графітовий";

/* Color */
"Green" = "Зелений";

/* Color */
"Indigo" = "Індиго";

/* Color */
"Light blue" = "Блакитний";

/* Color */
"Orange" = "Оранжевий";

/* Color */
"Pink" = "Рожевий";

/* Color */
"Purple" = "Пурпур";

/* Color */
"Red" = "Червоний";

/* Color */
"Royal blue" = "Волошковий";

/* Color */
"Steel" = "Сталевий";

/* Color */
"Turquoise" = "Бірюзовий";

/* Color */
"Yellow" = "Жовтий";

/* Content property value */
"A to Z (Content Property Possible Value)" = "А–Я";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Зростання";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Найбільше першим";

/* Content property value */
"Descending (Content Property Possible Value)" = "Спадання";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Старіші першими";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Найдовші першими";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Старіші першими";

/* Content property value */
"Random (Content Property Possible Value)" = "Довільно";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Найкоротші першими";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Найменші першими";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Я-А";

/* Date field error; incomplete date */
"Incomplete date" = "Неповна дата";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Це надасть JavaScript повний доступ до веб-сторінки, включно з усіма даними";

/* Default shortcut name */
"Untitled Shortcut" = "Безіменна швидка команда";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Надати JavaScript доступ до веб-сторінки?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Виконати дію «%@» у %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Будь ласка, оберіть іншу назву для цієї швидкої команди.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Ви вже маєте швидку команду з назвою «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Не було надано жодного значення для «%1$@» у дії «%2$@». Будь ласка, надайте значення для %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Значення, надане для «%1$@» у дії «%2$@», було недійсним.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Галерея наразі недоступна.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Не вдається підготувати цю швидку команду. Спробуйте пізніше.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Потрібне значення «%@»";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Недійсне значення «%@»";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Ця швидка команда вимагає, щоб було інстальовано програму.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Ця дія вимагає, щоб було інстальовано програму.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone чи iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Сталася невідома помилка в дії «%@»";

/* If statement’s end marker */
"End" = "Кінець";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Цю швидку команду неможливо відкрити, бо її створено в новішій версії програми «Швидкі команди».";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Надто новий формат швидкої команди";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Будь ласка, введіть назву для цієї швидкої команди.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Неправильна назва";

/* Location field address is valid */
"Valid address" = "Дійсна адреса";

/* Location field error */
"Incomplete address" = "Неповна адреса";

/* Location field error */
"Unknown address" = "Невідома адреса";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Кінець меню";

/* Media type */
"Audio" = "Аудіо";

/* Media type */
"Photo" = "Фото";

/* Media type */
"Video" = "Відео";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Цей сценарій JavaScript схожий на той, що вважається небезпечним. З міркувань вашої безпеки він не буде запускатись.";

/* Missing action name */
"Unknown Action" = "Невідома дія";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Запущеній дії (%@) бракує імплементації.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Якщо я на вело";

/* Motion menu action motion type */
"If I'm Driving" = "Якщо я за кермом";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Якщо я не рухаюся";

/* Motion menu action motion type */
"If I'm Running" = "Якщо я біжу";

/* Motion menu action motion type */
"If I'm Walking" = "Якщо я йду";

/* Multiple shortcuts */
"Shortcuts" = "Швидкі команди";

/* Name for Ask When Run variable */
"Ask When Run" = "Питати";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Планшет";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Буфер обміну";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Вхідні дані швидкої команди";

/* Name for action input variable */
"Input" = "Ввід";

/* Name for current date variable */
"Current Date" = "Поточна дата";

/* Name for unknown variable */
"Unknown Variable" = "Невідома змінна";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Дні народження";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Знайдено в Пошті";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Буфер обміну в колі";

/* None option */
"None" = "Немає";

/* Notification */
"Choose an item" = "Обрати елемент";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Цю дію можна запустити лише всередині головної програми «Швидкі команди», бо вона запускає інші програми.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Відкрити %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Безіменна швидка команда";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Масив";

/* Property list parameter value type */
"Boolean" = "Булевий";

/* Property list parameter value type */
"Dictionary" = "Словник";

/* Property list parameter value type */
"File" = "Файл";

/* Property list parameter value type */
"Number" = "Число";

/* Property list parameter value type */
"Text" = "Текст";

/* Repeat action end marker */
"End Repeat" = "Кінець повтору";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Доступ до %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Цю дію не вдалося виконати, бо «%@» заборонено.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Ця швидка команда для роботи вимагає, щоб ваш годинник було зʼєднано з вашим телефоном.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Потрібен телефон";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Хоч коли ви не запустили цю швидку команду, «%1$@» матиме змогу взаємодіяти з поточною веб-сторінкою, зокрема зчитувати чутливу інформацію, як-от паролі, номери телефонів і кредитні картки.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Ви хочете надати «%1$@» доступ до «%2$@»?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Інакше";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Скінчити, якщо";

/* The input for a workflow action */
"The input" = "Вхідні дані";

/* Time offset action parameter */
"add" = "додати";

/* Time offset action parameter */
"days" = "дні";

/* Time offset action parameter */
"get start of day" = "отримати початок дня";

/* Time offset action parameter */
"get start of hour" = "отримати початок години";

/* Time offset action parameter */
"get start of minute" = "отримати початок хвилини";

/* Time offset action parameter */
"get start of month" = "отримати початок місяця";

/* Time offset action parameter */
"get start of year" = "отримати початок року";

/* Time offset action parameter */
"hours" = "години";

/* Time offset action parameter */
"minutes" = "хвилини";

/* Time offset action parameter */
"months" = "місяці";

/* Time offset action parameter */
"seconds" = "секунди";

/* Time offset action parameter */
"subtract" = "відняти";

/* Time offset action parameter */
"weeks" = "тижні";

/* Time offset action parameter */
"years" = "роки";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Небезпечний JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Віджет у Сьогодні";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (необов’язково)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Невідомо";

/* Unsupported device error message */
"This action is not supported on this device." = "Цей пристрій не підтримує цю дію.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Цю дію неможливо запустити в поточному середовищі.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Цю дію не вдалося запустити з поточним інтерфейсом користувача.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Індекс повтору";

/* Variable name */
"Repeat Item" = "Елемент повтору";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Індекс повтору %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Повтор елемента %d";

/* View app in App Store */
"View in App Store" = "Дивитись в App Store";

/* Workflow glyph category */
"Objects" = "Об’єкти";

/* Workflow glyph category */
"People" = "Люди";

/* Workflow glyph category */
"Symbols" = "Символи";

/* Workflow glyph name */
"Airplane" = "Літак";

/* Workflow glyph name */
"Alarm Clock" = "Будильник";

/* Workflow glyph name */
"Alert Triangle" = "Трикутник оповіщення";

/* Workflow glyph name */
"Alien" = "Прибулець";

/* Workflow glyph name */
"Ambulance" = "Карета швидкої допомоги";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Архів";

/* Workflow glyph name */
"Arrow Curved Left" = "Стрілка з вигином уліво";

/* Workflow glyph name */
"Arrow Curved Right" = "Стрілка з вигином управо";

/* Workflow glyph name */
"Asterisk" = "Зірочка";

/* Workflow glyph name */
"Atom" = "Атом";

/* Workflow glyph name */
"Baby Boy" = "Хлопчик";

/* Workflow glyph name */
"Baby girl" = "Дівчинка";

/* Workflow glyph name */
"Bandage" = "Бандаж";

/* Workflow glyph name */
"Bar Graph" = "Гістограма";

/* Workflow glyph name */
"Barcode" = "Штрих-код";

/* Workflow glyph name */
"Baseball" = "Бейсбол";

/* Workflow glyph name */
"Basketball" = "Баскетбол";

/* Workflow glyph name */
"Bathtub" = "Ванна";

/* Workflow glyph name */
"Battery" = "Батарея";

/* Workflow glyph name */
"Bed" = "Ліжко";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Дзвінок";

/* Workflow glyph name */
"Bicycle" = "Велосипед";

/* Workflow glyph name */
"Binoculars" = "Бінокль";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Символ Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Символ Bitcoin (варіант)";

/* Workflow glyph name */
"Book With Sash" = "Книга зі стрічкою";

/* Workflow glyph name */
"Bookmark" = "Закладка";

/* Workflow glyph name */
"Bookshelf" = "Полиця";

/* Workflow glyph name */
"Box Filled" = "Короб повний";

/* Workflow glyph name */
"Box Outline" = "Короб контур";

/* Workflow glyph name */
"Boxed Behance" = "Behance в рамці";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket в рамці";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook в рамці";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr в рамці";

/* Workflow glyph name */
"Boxed Git" = "Git в рамці";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub в рамці";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus в рамці";

/* Workflow glyph name */
"Boxed Keyboard" = "Клавіатура в рамці";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn в рамці";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper в рамці";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest в рамці";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit в рамці";

/* Workflow glyph name */
"Boxed Steam" = "Steam в рамці";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr в рамці";

/* Workflow glyph name */
"Boxed Twitter" = "Твіттер у рамці";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo в рамці";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator в рамці";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube в рамці";

/* Workflow glyph name */
"Braille" = "Брайль";

/* Workflow glyph name */
"Briefcase" = "Кейс";

/* Workflow glyph name */
"Buildings" = "Будівлі";

/* Workflow glyph name */
"Bus" = "Автобус";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Документ CSS";

/* Workflow glyph name */
"Cake" = "Торт";

/* Workflow glyph name */
"Calculator" = "Калькулятор";

/* Workflow glyph name */
"Calendar" = "Календар";

/* Workflow glyph name */
"Camera" = "Камера";

/* Workflow glyph name */
"Car" = "Автомобіль";

/* Workflow glyph name */
"Carrot" = "Морква";

/* Workflow glyph name */
"Cat" = "Кіт";

/* Workflow glyph name */
"Chain Link" = "Ланка ланцюга";

/* Workflow glyph name */
"Chat Bubble" = "Булька бесіди";

/* Workflow glyph name */
"Chemical" = "Хімікат";

/* Workflow glyph name */
"Child" = "Дитина";

/* Workflow glyph name */
"Church" = "Церква";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Символ Bitcoin у колі";

/* Workflow glyph name */
"Circled Checkmark" = "Галочка в колі";

/* Workflow glyph name */
"Circled Dollar Sign" = "Знак долара в колі";

/* Workflow glyph name */
"Circled Down Arrow" = "Стрілка вниз у колі";

/* Workflow glyph name */
"Circled Download Arrow" = "Стрілка завантаження у колі";

/* Workflow glyph name */
"Circled Euro Sign" = "Знак євро в колі";

/* Workflow glyph name */
"Circled Fast Forward" = "Мотати вперед у колі";

/* Workflow glyph name */
"Circled GitHub" = "GitHub у колі";

/* Workflow glyph name */
"Circled Heart" = "Серце в колі";

/* Workflow glyph name */
"Circled Left Arrow" = "Стрілка вліво в колі";

/* Workflow glyph name */
"Circled Lowercase I" = "Мала i в колі";

/* Workflow glyph name */
"Circled Pi Symbol" = "Знак Пі в колі";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest у колі";

/* Workflow glyph name */
"Circled Play Symbol" = "Символ відтворення у колі";

/* Workflow glyph name */
"Circled Plus" = "Плюс у колі";

/* Workflow glyph name */
"Circled Pound Sign" = "Решітка в колі";

/* Workflow glyph name */
"Circled Power" = "Живлення в колі";

/* Workflow glyph name */
"Circled Question Mark" = "Знак питання в колі";

/* Workflow glyph name */
"Circled Rewind" = "Мотання назад в колі";

/* Workflow glyph name */
"Circled Right Arrow" = "Стрілка вправо в колі";

/* Workflow glyph name */
"Circled Stop" = "Стоп у колі";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon у колі";

/* Workflow glyph name */
"Circled Up Arrow" = "Стрілка вгору в колі";

/* Workflow glyph name */
"Circled Upload Arrow" = "Стрілка відвантаження в колі";

/* Workflow glyph name */
"Circled WordPress" = " WordPress у колі";

/* Workflow glyph name */
"Circled X" = "X у колі";

/* Workflow glyph name */
"Circled Yen Sign" = "Знак єни в колі";

/* Workflow glyph name */
"Clock" = "Годинник";

/* Workflow glyph name */
"Clothes Hanger" = "Вішалка";

/* Workflow glyph name */
"Cloud" = "Хмара";

/* Workflow glyph name */
"Color Dropper" = "Color Dropper";

/* Workflow glyph name */
"Compass" = "Компас";

/* Workflow glyph name */
"Connected Share Dots" = "Зʼєднані крапки";

/* Workflow glyph name */
"Credit Card" = "Кредитна картка";

/* Workflow glyph name */
"Crop" = "Обітнути";

/* Workflow glyph name */
"Cube" = "Куб";

/* Workflow glyph name */
"Curved List On Paper" = "Вигнутий список на папері";

/* Workflow glyph name */
"Database" = "База даних";

/* Workflow glyph name */
"Delicious" = "Смачно";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Гральні кості";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Вказівний знак";

/* Workflow glyph name */
"Document Filled" = "Заповнений документ";

/* Workflow glyph name */
"Document Outline" = "Обрис документа";

/* Workflow glyph name */
"Dog" = "Собака";

/* Workflow glyph name */
"Dollar Sign" = "Знак долара";

/* Workflow glyph name */
"Dollar Sign With Line" = "Знак долара з лінією";

/* Workflow glyph name */
"Double Quote" = "Подвійні лапки";

/* Workflow glyph name */
"Drama Masks" = "Театральні маски";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Знак євро";

/* Workflow glyph name */
"Euro Sign Alternate" = "Знак євро варіант";

/* Workflow glyph name */
"Evergreen Tree" = "Вічнозелене дерево";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Канал";

/* Workflow glyph name */
"Filled Movie Camera" = "Заповнена кінокамера";

/* Workflow glyph name */
"Filmstrip" = "Діафільм";

/* Workflow glyph name */
"Fire" = "Вогонь";

/* Workflow glyph name */
"Fish" = "Риба";

/* Workflow glyph name */
"Flag" = "Мітка";

/* Workflow glyph name */
"Flower" = "Квітка";

/* Workflow glyph name */
"Folder" = "Папка";

/* Workflow glyph name */
"Football" = "Американський футбол";

/* Workflow glyph name */
"Footprints" = "Сліди";

/* Workflow glyph name */
"Four Squares" = "Чотири квадрати";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Фрукт";

/* Workflow glyph name */
"Fuel Station" = "Бензозаправка";

/* Workflow glyph name */
"Game Controller" = "Ігровий контролер";

/* Workflow glyph name */
"Gears" = "Шестерні";

/* Workflow glyph name */
"Gift" = "Дарунок";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Окуляри";

/* Workflow glyph name */
"Globe" = "Глобус";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Академічна шапочка";

/* Workflow glyph name */
"Grocery Store" = "Бакалія";

/* Workflow glyph name */
"Group of three people" = "Група з трьох людей";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Молоток";

/* Workflow glyph name */
"Hammer And Wrench" = "Молоток і гайковий ключ";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Рука з розведеними пальцями";

/* Workflow glyph name */
"Handbag" = "Сумочка";

/* Workflow glyph name */
"Hard Drive" = "Жорсткий диск";

/* Workflow glyph name */
"Headphones" = "Навушники";

/* Workflow glyph name */
"Heart" = "Серце";

/* Workflow glyph name */
"Home" = "Дім";

/* Workflow glyph name */
"Horse" = "Кінь";

/* Workflow glyph name */
"Hourglass" = "Пісковий годинник";

/* Workflow glyph name */
"Infinity" = "Нескінченність";

/* Workflow glyph name */
"Inhaler" = "Інгалятор";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Ключ";

/* Workflow glyph name */
"Keyboard" = "Клавіатура";

/* Workflow glyph name */
"Laptop" = "Ноутбук";

/* Workflow glyph name */
"Laundry Machine" = "Пральна машина";

/* Workflow glyph name */
"Life Preserver" = "Рятувальний жилет";

/* Workflow glyph name */
"Light Bulb" = "Лампочка";

/* Workflow glyph name */
"Lightning Bolt" = "Блискавка";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Список";

/* Workflow glyph name */
"List On Paper" = "Список на папері";

/* Workflow glyph name */
"Loading Indicator" = "Індикатор готування";

/* Workflow glyph name */
"Location Arrow" = "Стрілка локації";

/* Workflow glyph name */
"Location Pin" = "Маркер місця";

/* Workflow glyph name */
"Lock" = "Замок";

/* Workflow glyph name */
"Magic Wand" = "Чарівна паличка";

/* Workflow glyph name */
"Magnifying Glass" = "Збільшувальне скло";

/* Workflow glyph name */
"Mail Envelope" = "Поштовий конверт";

/* Workflow glyph name */
"Man" = "Чоловік";

/* Workflow glyph name */
"Martini Glass" = "Келих мартіні";

/* Workflow glyph name */
"Masquerade Mask" = "Маскарадна маска";

/* Workflow glyph name */
"Medicine Bottle" = "Слоїк із ліками";

/* Workflow glyph name */
"Merge Arrows" = "Зʼєднати стрілки";

/* Workflow glyph name */
"Message Bubble" = "Булька повідомлення";

/* Workflow glyph name */
"Message Bubbles" = "Бульки повідомлень";

/* Workflow glyph name */
"Microphone" = "Мікрофон";

/* Workflow glyph name */
"Microscope" = "Мікроскоп";

/* Workflow glyph name */
"Moon" = "Місяць";

/* Workflow glyph name */
"Motorcycle" = "Мотоцикл";

/* Workflow glyph name */
"Mountain Picture" = "Малюнок гір";

/* Workflow glyph name */
"Mountains" = "Гори";

/* Workflow glyph name */
"Move Arrows" = "Стрілки переміщення";

/* Workflow glyph name */
"Movie Camera Outline" = "Обрис кінокамери";

/* Workflow glyph name */
"Movie Clapperboard" = "Кінохлопавка";

/* Workflow glyph name */
"Movie Ticket" = "Квиток у кіно";

/* Workflow glyph name */
"Mug" = "Кухоль";

/* Workflow glyph name */
"Music" = "Музика";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Музика лунає у вигляді восьмих нот";

/* Workflow glyph name */
"News Article" = "Стаття News";

/* Workflow glyph name */
"Nine Squares" = "Девʼять квадратів";

/* Workflow glyph name */
"Open Book" = "Відкрийте книгу";

/* Workflow glyph name */
"Open Mail Envelope" = "Відкритий поштовий конверт";

/* Workflow glyph name */
"Oven" = "Піч";

/* Workflow glyph name */
"Paintbrush" = "Пензель";

/* Workflow glyph name */
"Paper Clip" = "Скріпка";

/* Workflow glyph name */
"Parking Symbol" = "Символ паркування";

/* Workflow glyph name */
"Pawprint" = "Слід лапи";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Символ миру";

/* Workflow glyph name */
"Pencil" = "Олівець";

/* Workflow glyph name */
"People Three Overlapping" = "Три людини, що перетинаються";

/* Workflow glyph name */
"Person" = "Людина";

/* Workflow glyph name */
"Person At A Podium" = "Людина не пʼєдесталі";

/* Workflow glyph name */
"Person Dancing" = "Людина, що танцює";

/* Workflow glyph name */
"Person Giving A Speech" = "Людина, що виступає з промовою";

/* Workflow glyph name */
"Person Hiking" = "Людина, що йде горами";

/* Workflow glyph name */
"Person In A Wheelchair" = "Людина у кріслі-візку";

/* Workflow glyph name */
"Person Lifting Weight" = "Людина, що піднімає ваги";

/* Workflow glyph name */
"Person Running" = "Людина, що біжить";

/* Workflow glyph name */
"Person Skiing" = "Людина, що їде на лижах";

/* Workflow glyph name */
"Person Snowboarding" = "Людина, що їде на сноуборді";

/* Workflow glyph name */
"Person Swimming" = "Людина, що пливе";

/* Workflow glyph name */
"Person Walking" = "Людина, що крокує";

/* Workflow glyph name */
"Person Walking With A Cane" = "Людина, що крокує з тростиною";

/* Workflow glyph name */
"Person standing" = "Людина, що стоїть";

/* Workflow glyph name */
"Phone" = "Телефон";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Пігулка";

/* Workflow glyph name */
"Pills" = "Пігулки";

/* Workflow glyph name */
"Play Symbol" = "Символ відтворення";

/* Workflow glyph name */
"Podcasts" = "Подкасти";

/* Workflow glyph name */
"Pound Sign" = "Знак решітки";

/* Workflow glyph name */
"Printer" = "Принтер";

/* Workflow glyph name */
"Puzzle Piece" = "Елемент пазла";

/* Workflow glyph name */
"QR Code" = "QR-код";

/* Workflow glyph name */
"Radio waves" = "Радіохвилі";

/* Workflow glyph name */
"Rain Cloud" = "Дощова хмара";

/* Workflow glyph name */
"Recycle" = "Переробка";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit варіант";

/* Workflow glyph name */
"Repost Arrows" = "Стрілки репосту";

/* Workflow glyph name */
"Rocket" = "Ракета";

/* Workflow glyph name */
"Rounded Document Outline" = "Заокруглений обрис документа";

/* Workflow glyph name */
"Sailboat" = "Вітрильник";

/* Workflow glyph name */
"Scissors" = "Ножиці";

/* Workflow glyph name */
"Screwdriver" = "Викрутка";

/* Workflow glyph name */
"Server" = "Сервер";

/* Workflow glyph name */
"Shirt" = "Сорочка";

/* Workflow glyph name */
"Shopping Cart" = "Магазинний візок";

/* Workflow glyph name */
"Shower" = "Душ";

/* Workflow glyph name */
"Shrink Arrows" = "Стрілки сідання";

/* Workflow glyph name */
"Shuffle Arrows" = "Стрілки тасування";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Бігунці";

/* Workflow glyph name */
"Smiley Face" = "Смайлик";

/* Workflow glyph name */
"Snowflake" = "Сніжинка";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Паперовий літак, що ширяє";

/* Workflow glyph name */
"Soccer Ball" = "Футбольний мʼяч";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Дзвінок, що виблискує";

/* Workflow glyph name */
"Speaker" = "Динамік";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify варіант";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Сходи";

/* Workflow glyph name */
"Star" = "Зірка";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Парна миска";

/* Workflow glyph name */
"Stethoscope" = "Стетоскоп";

/* Workflow glyph name */
"Stop Hand" = "Жест Стоп";

/* Workflow glyph name */
"Stop Symbol" = "Символ стоп";

/* Workflow glyph name */
"Stopwatch" = "Секундомір";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Сонце";

/* Workflow glyph name */
"Sync Arrows" = "Стрілки синхронізації";

/* Workflow glyph name */
"Syringe" = "Шприц";

/* Workflow glyph name */
"Tag" = "Тег";

/* Workflow glyph name */
"Tags" = "Теги";

/* Workflow glyph name */
"Target" = "Мішень";

/* Workflow glyph name */
"Telescope" = "Телескоп";

/* Workflow glyph name */
"Television" = "Телевізор";

/* Workflow glyph name */
"Tennis Ball" = "Тенісний мʼяч";

/* Workflow glyph name */
"Text Symbol" = "Символ тексту";

/* Workflow glyph name */
"Thermometer" = "Термометр";

/* Workflow glyph name */
"Thought Bubble" = "Хмарка думки";

/* Workflow glyph name */
"Three Dots" = "Три крапки";

/* Workflow glyph name */
"Three Overlapping Circles" = "Три кола, що перетинаються";

/* Workflow glyph name */
"Three Overlapping Dots" = "Три крапки, що перетинаються";

/* Workflow glyph name */
"Thumbs Up" = "Палець угору";

/* Workflow glyph name */
"Train" = "Потяг";

/* Workflow glyph name */
"Trash" = "Смітник";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Трофей";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Твіттер";

/* Workflow glyph name */
"Two people" = "Дві людини";

/* Workflow glyph name */
"Umbrella" = "Парасолька";

/* Workflow glyph name */
"Unlock" = "Відімкнути";

/* Workflow glyph name */
"Utensils" = "Столовий посуд";

/* Workflow glyph name */
"Video Symbol" = "Символ відео";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Годинник";

/* Workflow glyph name */
"Water Drop" = "Крапля води";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Пляшка вина";

/* Workflow glyph name */
"Woman" = "Жінка";

/* Workflow glyph name */
"Wrench" = "Гайковий ключ";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Знак єни";

/* Workflow glyph name */
"Yen Sign Alternate" = "Знак єни варіант";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Цю дію можна запустити лише на %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Ця дія не є сумісною з %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Ця дія вимагає версію %1$@, новішу за %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Ця дія вимагає версію %1$@, старішу за %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Ця дія вимагає %1$@ %2$@ чи новішої версії.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Ця дія вимагає %1$@ %2$@ чи старішої версії.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Ця дія вимагає %1$@ %2$@.";

